Repository: ValeriyPokatilo/SportAppCrop
Catalog: SportApp/Localize/EQLocalizable.xcstrings
Source language: en
Languages: ru

source: Ball
ru: Мяч

source: Barbell
ru: Штанга

source: Bench
ru: Скамейка

source: Bodyweight
ru: Свой вес

source: Cardio machine
ru: Кардиотренажер

source: Dumbbell
ru: Гантель

source: Kettlebell
ru: Гиря

source: Machine
ru: Тренажер

source: Other
ru: Прочее

source: Parallel bars
ru: Брусья

source: Plate
ru: Блин

source: Pull up bar
ru: Турник

source: Resistance band
ru: Резинка

source: Rope
ru: Канат
